

export const data = [
{
    id: 1,
    name: 'Город искусства и наук',
    description: 'Это архитектурный комплекс, который стал настоящим символом города и современным лицом Валенсии. Его дизайн был разработан в 1996 году по проекту валенсианского архитектора Сантьяго Калатраве, и сейчас комплекс является выдающимся образцом современной архитектуры. Эта футуристическая достопримечательность Валенсии подходит как для культурного обогащения, так и для развлечения.Культурно-развлекательный комплекс, который поразит вам сочетанием ослепительно белого и лазурно-синего, включает в себя несколько строений: кинотеатр IMAX, планетарий, театр лазерных постановок; научныймузей;оперныйтеатр;планетарий;галерея и ботанический сад;океанографический парк',
    image:'https://kidpassage.com/images/publications/v-yanvare-tri-korolya-i-urozhay/cover_original.jpg'
    
},

{
    id: 2,
    name: 'Океанографический парк ',
    description: 'Это крупнейший Океанариум в Европе, а значит эту достопримечательность Валенсии нельзя пропустить. Площадь Океанариума (Oceanogràfic) составляет 110.000 кв.м., и он действительно поражает своим размахом. Здесь вы сможете понаблюдать за морскими животными 500 различных видов (40.000 особей), включая акул, пингвинов, больших медуз, дельфинов, морских котиков, моржей.Животные содержатся в 9 водных аквариумах в форме башен. Океанографический парк включает в себя надземные и подземные уровни, множество туннелей и панорамные обзорные плоскости, которые создают эффект присутствия. Например, вас наверняка впечатлит 35-метровый стеклянный туннель с огромными акулами. В морских зонах представлены всевозможные обитатели тропических морей и полярных океанов. Помимо них в парке есть зона мангровых зарослей, сад с более чем 80 видами различных растений и даже дельфинарий!',
    image:'https://www.marmaristravel.ru/wp-content/uploads/2021/11/ekskursiya-akvarium-v-stambule-7.jpg'
},
{
    id: 3,
    name: ' Центральный рынок',
    description: 'Oдной из ключевых достопримечательностей Валенсии, которая отражает гастрономические предпочтения жителей города, является Центральный рынок (Mercado Central). Построенный в историческом центре Валенсии, он стал одним из лучших примеров валенсийской модернистской архитектуры. По внешнему виду фасада строение больше похоже на кафедральный собор, чем на место для торговли. Mercado Central – это самый большой рынок в Европе, который специализируется на продаже свежих продуктов.Площадь рынка разделена на два больших павильона: в первом продаются овощи и фрукты, во втором – рыба и морепродукты. Здесь вы можете относительно недорого приобрести типичные валенсийские продукты, но огромное количество туристов вряд ли вам обеспечит свободную прогулку между прилавками. Центральный рынок в Валенсии открыт с 8 до 14.30 с понедельника по субботу. Вход бесплатный.',
    image:'https://www.trinova.ru/files/image/image4(59).png'
},
{
    id: 4,
    name: 'Шелковая биржа ',
    description: 'Напротив центрального рынка располагается одна из самых красивых достопримечательностей Валенсии – Шелковая биржа (Lonja de la Seda). Это здание является уникальным примером поздне-готической архитектуры, и в 1996 году оно по праву было объявлено объектом Всемирного наследия ЮНЕСКО.Его строительство началось в конце XV века и продолжалось в течение первой половины XVI века, став первым торговым центром в Валенсии. В его стенах проходили фермерские сделки по продаже риса, скота, корма, муки, семян, бобовых, мыла, шоколада. Вот почему эту достопримечательность Валенсии также именуют как «Торговая биржа». Название «Шелковая биржа» закрепилось, поскольку шелковая ткань с четырнадцатого по восемнадцатый век была самой мощной индустрией города.На сегодняшний день шелковая биржа в Валенсии открыта для посещения как музей, поэтому старинные интерьеры здания наверняка помогут вам проникнуться атмосферой средневековья. Музей открыт с понедельника по субботу, с 9.30 до 19.00, в воскресенье до 15:00. Посещение музея стоит 2 евро, в воскресенье и в праздничные дни – бесплатно.',
    image:'https://kakdobratsyado.ru/wp-content/uploads/2015/10/o_7072.jpg'
},
{
    id: 5,
    name: ' Ратушная площадь',
    description: 'В нескольких метрах от биржи располагается Ратушная площадь, главная административная площадь города (La plaza del Ayuntamiento). Площадь окружена модернистскими зданиями, которые построены в первой половине XX века. Во главе архитектурной композиции находится здание ратуши с красочной часовой башней (Ayuntamiento de Valencia), которая выполнена в стиле барокко и занимает площадь более 6.000 кв.м. Рядом находится еще одна достопримечательность Валенсии – монументальное строение Дворец связи и коммуникации (Palacio de correos y telégrafos).На Ратушной площади отмечается традиционный валенсийкий праздник огня Файяс, который проводится ежегодно в марте и с наибольшим размахом отмечается как раз в Валенсии. С 1 по 19 марта каждый год в центре площади проходит грандиозное пиротехническое шоу, поэтому на площади собирается весь город. Каждое последнее воскресенье месяца Ратушная площадь становится полностью пешеходной в период с 10.00 до 20.00.',
    image:'https://static.tildacdn.com/tild3062-3237-4864-a361-303462353262/Valencia-Old-town-2.jpg'
},
{
    id: 6,
    name: 'Северный вокзал и Арена для боя быков',
    description: 'Даже если вы не планируете путешествовать поездом, посетить главный железнодорожный вокзал в Валенсии (Estación del Norte) обязательно стоит. Его здание представляет собой модернистский памятник внушительных размеров, работа архитектора Димитрио Рибеса. Фасад здания отличается своим декоративным богатством и большими пропорциями. Оказавшись в вестибюле вокзала, вы словно перенесетесь назад во времени, в начало века, с его старыми деревянными шкафчиками, украшенными потолками и мозаикой.Рядом с Северным вокзалом располагается еще одна заметная достопримечательность Валенсии – Арена для боя быков (La Plaza de Toros). Она была построена в середине XIX века и представляет собой яркий образец неоклассического стиля архитектуры. Он был построен валенсийским архитектором Себастьяном Монлеоном Эстеллом. На разработку такого дизайна его вдохновили амфитеатры Колизей и Нима.',
    image:'https://susanintop.com/wp-content/uploads/2019/01/%D0%9F%D0%BB%D0%B0%D1%81%D0%B0-%D0%B4%D0%B5-%D0%A2%D0%BE%D1%80%D0%BE%D1%81.jpg'
},
{
    id: 7,
    name: 'Площаль Королевы и Площадь Святой Девы',
    description: 'Площадь Королевы (Plaza de la Reina) – одна из самых шумных и оживленных площадей в Валенсии. Это очень красивая площадь, где всегда много туристов и жизнь бьет ключом. Название площади посвящено королеве Марии, первой жене короля Альфонса XII. На этой площади располагаются лучшие туристические кафе и рестораны, которые вам подарят настоящую атмосферу валенсианской Испании.Возле площади Королевы расположена еще одна достопримечательность Валенсии – площадь Святой Девы (Plaza de la Virgen). В ее центре находится фонтан, главная фигура которого символизирует реку Турия. Эта площадь является по сути сердцем Валенсии, ведь именно с нее начал возводиться город. Вокруг площади Святой Девы находятся три главных символа города: Кафедральный собор (Catedral de Santa María de Valencia), Базилика Святой Девы Отверженных (La Basílica de la Virgen de los Desamparados) и Дворец Правительства (el Palacio de la Generalidad).',
    image:'https://cdn.statically.io/img/ispaniagid.ru/f=auto%2Cq=70/wp-content/uploads/2014/05/78-22_F-1.jpg'
},
{
    id: 8,
    name: 'Файас ',
    description: 'Cамый известный и популярный праздник в Валенсии – Фальяс Сан Хосе (встреча весны). Это впечатляющая фиеста света и огня. На протяжении пяти дней на всех площадях и главных улицах Валенсии ставятся монументы из картона, вокруг которых проводятся шутливые представления, на пятый день огромные монументы предаются огню. Туристы, посетившие Валенсию в данный период, днём и ночью будут наслаждаться нескончаемым потоком божественной музыки и наблюдать красивейшие фейерверки, слышать взрывы петард. Испанский Фальяс Сан Хосе частично похож на нашу русскую Масленицу.',
    image:'https://i.ytimg.com/vi/iMTK3MtFx60/maxresdefault.jpg'

}

]